{
    "#Théière#": "#Tetera#",
    "Autres origines": "Otros Origenes",
    "Blanc": "Blanco",
    "Ce nest pas une origine vert chine": "No es un origen especialmente conocido por la calidad de sus tés verdes, pero hay ciertos valles que producen tés verdes de muy alta calidad.",
    "Chine": "China",
    "Description": "Descripción",
    "Dose (Gaiwan) 10 cl": "Dosis (Gaiwan) 10 cl",
    "Dose (Théière) 10 cl": "Dosis (Tetera) 10 cl",
    "Dose pour 10 cl": "Dosis para 10 cl",
    "Détails": "Detalles",
    "Détails sur le thé blanc": "Detalles sobre el té blanco",
    "Détails sur le thé noir": "Detalles sobre el té negro",
    "Détails sur le thé Pu Erh": "Detalles sobre el té Pu Erh",
    "Détails sur le thé vert": "Detalles sobre el té verde",
    "Détails sur le thé Wulong": "Detalles sobre el té Wulong",
    "En feuilles": "En hojas sueltas",
    "En feuilles compressées": "En hojas comprimidas",
    "En règle générale, les thés dInde et de Ceylan": "Como regla general, los tés de India y Ceilán se tratan con altas cantidades de pesticidas, por lo que antes de consumir un té de este origen, es recomendable asegurarse de que sea un té orgánico y de productores de renombre.",
    "Fermer": "Cerrar",
    "Il n'y a pas de thés disponibles": "No hay tés disponibles",
    "Il n'y a pas de thés disponibles dans cette langue": "No hay tés disponibles en este idioma",
    "Imprimer": "Imprimir",
    "Inde - Darjeeling (Printemps)": "India - Darjeeling (Primavera)",
    "Inde – Assam": "India – Assam",
    "Inde – Darjeeling Autres périodes": "India – Darjeeling (Otros Períodos)",
    "Inde – Darjeeling Grands Crus": "India – Darjeeling Grands Crus",
    "j'aime": "Me gusta",
    "Le thé blanc est apprécié": "El té blanco es apreciado por su delicadeza y dulzura. Proviene de los delicados brotes y hojas tiernas de la planta que no se oxidan como en la producción de otros tés. Se produce principalmente en China ya que era un té reservado para eventos importantes. Los tés blancos más populares y de mejor calidad son los de la provincia de Fujian en China.",
    "Le thé noir est lun des plus consommés": "El té negro es uno de los más consumidos, esto se debe principalmente a que el Reino Unido lo difundió a través de sus colonias cuando empezó a interesarse por el comercio de este producto. Además, a diferencia del té verde, que solo conserva su sabor durante unos años, el té negro lo conserva mucho más tiempo, lo que facilita el comercio en la ruta del té entre países asiáticos.",
    "Le Wulong sont des thés semi-fermentes": "Los wulong son tés semi-fermentados que saben más a té verde que a negro. No tiene el aroma dulce y rosado del té negro ni las fuertes notas herbáceas que caracterizan al té verde.",
    "Les feuilles de thé Wulong": "Las hojas de té de Wulong se procesan de dos formas diferentes. Algunas variedades se enrollan en hojas largas y curvas, mientras que otras se presionan en forma de bola.",
    "Les meilleurs Pu Erh": "Los mejores Pu Erh provienen del suroeste de China y de las regiones fronterizas con el Tíbet, Birmania, Vietnam y Laos. También destacan las iniciativas de producción de Pu Erh en África.",
    "Les thés de cette origine vert japon": "Los tés de este origen son los más conocidos. Podemos encontrar miles de variedades de té, pero como regla general, que tienden a tener un sabor más delicado que los tés verdes de otros orígenes. Generalmente son más apreciados.",
    "Les thés noirs portent généralement le nom de la région": "Los tés negros generalmente reciben el nombre de la región donde se producen. Los nombres más famosos y prestigiosos son Lapsang Souchong, Keemun, Diang Hong, Ying de Hong para China; Assam, Ceilán, Darjeeling, Nigiri para India y Sry Lanka. Además, hay otras regiones productoras (Vietnam, Nepal y Turquía) que también producen té interesante.",
    "Les thés Pu Erh sont un type spécial de thé": "Los tés Pu Erh son un tipo especial de té, ya que pueden oxidarse o no, pero todos se someten a una fermentación que resalta su sabor característico y les otorga un alto valor.",
    "Les wulong les plus prestigieux": "Los wulong más prestigiosos provienen de las provincias chinas de Fujian y Guangdong, Taiwán y Nepal.",
    "Mais depuis le siècle dernier, des Pu Erh cuits (Shu)": "Pero desde el siglo pasado también se elaboran Pu Erh (Shu) cocido, que antes de comprimirse en tortas, se rocían con agua y se ponen a fermentar, en un intento de imitar el proceso de fermentación natural. Esto no sucedió, pero encontraron que el té así preparado sabía muy bien",
    "Noir": "Negro",
    "Nom": "Nombre",
    "Nombre de j'aime": "Número de me gusta",
    "Origine": "Origen",
    "Origine Chine": "Origen China",
    "Origine Japon": "Origen Japón",
    "Passages de 20 sec - 1 min": "Pasajes de 20 seg - 1 min",
    "Préparation avec Gong Fu Cha": "Préparación con un Gong Fu Cha",
    "Pu Erh Sheng": "Pu erh comprimido \"Cruda\". Es el tradicional, madurado durante al menos 10 años para alcanzar su máximo nivel de sabor.",
    "Pu Erh Shu": "Pu Erh comprimido \"cocido\". Elaborado con una técnica de los años 70 que pretendía imitar el resultado de un Pu Erh Sheng con 10 años de maduración. En su lugar, nació un nuevo tipo de Pu Erh, más cremoso que uno tradicional.",
    "Retour": "Atras",
    "Sri Lanka et autres origines": "Sri Lanka y otros origenes",
    "Temps (Gaiwan)": "Tiempo (Gaiwan)",
    "Temps (Théière)": "Tiempo (Tetera)",
    "Temps d'infusion": "Tiempo de infusión",
    "Température": "Temperatura",
    "Thés Wulong": "Tés Wulong",
    "Traditionnellement, seul le Pu Erh (Sheng)": "Tradicionalmente, solo se producía Pu Erh crudo (Sheng), es decir, el té se comprimía en pasteles y se dejaba fermentar de forma natural y tardaba alrededor de 10 años en madurar.",
    "Type": "Tipo",
    "Type de Pu Erh adapté à une maturation": "Tipo de Pu Erh adecuado para una maduración de varios años y solo para las ocasiones más especiales. Es típico de la provincia de Yunnan y Fujian.",
    "Type Pu Erh adapté à la consommation quotidienne": "Pu Erh tipo adecuado para el consumo diario. Por lo general, se compone de hojas sobrantes que no se han comprimido para formar galletas.",
    "Vert": "Verde",
    "Voir tous les thés": "Ver todos los tés"
}