{
    "#Théière#": "#Théière#",
    "Autres origines": "Autres origines",
    "Blanc": "Blanc",
    "Ce nest pas une origine vert chine": "Ce n'est pas une origine surtout connue pour la qualité de ses thés verts, mais il existe certaines vallées qui produisent des thés verts de très haute qualité.",
    "Chine": "Chine",
    "Description": "Description",
    "Dose (Gaiwan) 10 cl": "Dose (Gaiwan) 10 cl",
    "Dose (Théière) 10 cl": "Dose (Théière) 10 cl",
    "Dose pour 10 cl": "Dose pour 10 cl",
    "Détails": "Détails",
    "Détails sur le thé blanc": "Détails sur le thé blanc",
    "Détails sur le thé noir": "Détails sur le thé noir",
    "Détails sur le thé Pu Erh": "Détails sur le thé Pu Erh",
    "Détails sur le thé vert": "Détails sur le thé vert",
    "Détails sur le thé Wulong": "Détails sur le thé Wulong",
    "En feuilles": "En feuilles",
    "En feuilles compressées": "En feuilles compressées",
    "En règle générale, les thés dInde et de Ceylan": "En règle générale, les thés d'Inde et de Ceylan sont traités par de fortes quantités de pesticides, donc avant de consommer un thé de cette origine, il est conseillé de s'assurer qu'il s'agit d'un thé Bio et de producteurs renommés.",
    "Fermer": "Fermer",
    "Il n'y a pas de thés disponibles": "Il n'y a pas de thés disponibles",
    "Il n'y a pas de thés disponibles dans cette langue": "Il n'y a pas de thés disponibles dans cette langue",
    "Imprimer": "Imprimer",
    "Inde - Darjeeling (Printemps)": "Inde - Darjeeling (Printemps)",
    "Inde – Assam": "Inde – Assam",
    "Inde – Darjeeling Autres périodes": "Inde – Darjeeling Autres périodes",
    "Inde – Darjeeling Grands Crus": "Inde – Darjeeling Grands Crus",
    "j'aime": "j'aime",
    "Le thé blanc est apprécié": "Le thé blanc est apprécié pour sa finesse et sa douceur. Il provient de bourgeons délicats et de jeunes feuilles de la plante qui ne sont pas oxydés comme pour la production d'autres thés. Il est produit principalement en Chine puisqu'il s'agissait d'un thé réservé aux événements importants. Les thés blancs les plus appréciés et de meilleure qualité sont ceux de la province du Fujian en Chine.",
    "Le thé noir est lun des plus consommés": "Le thé noir est l'un des plus consommés, c'est principalement parce que le Royaume-Uni l'a diffusé à travers ses colonies lorsqu'il a commencé à s'intéresser au commerce de ce produit. De plus, contrairement au thé vert qui ne conserve sa saveur que pendant quelques années, le thé noir le conserve beaucoup plus longtemps, ce qui facilite son commerce sur la route du thé entre les pays asiatiques.",
    "Le Wulong sont des thés semi-fermentes": "Le Wulong sont des thés demi-fermentes qui ont plus le goût du thé vert que du noir. Il n'a pas l'arôme doux et rosé du thé noir ni les fortes notes herbacées qui caractérisent le thé vert.",
    "Les feuilles de thé Wulong": "Les feuilles de thé Wulong sont traitées de deux manières différentes. Certaines variétés sont enroulées en longues feuilles incurvées, tandis que d'autres sont pressées en forme de boule.",
    "Les meilleurs Pu Erh": "Les meilleurs Pu Erh viennent du sud-ouest de la Chine et des régions frontalières avec le Tibet, la Birmanie, le Vietnam et le Laos. Les initiatives de production de Pu Erh en Afrique sont également à noter.",
    "Les thés de cette origine vert japon": "Les thés de cette origine sont les plus connus. Nous pouvons trouver des milliers de variétés de thé, mais en règle générale, elles ont tendance à avoir une saveur plus délicate que les thés verts d'autres origines. Ils sont généralement plus appréciés.",
    "Les thés noirs portent généralement le nom de la région": "Les thés noirs portent généralement le nom de la région où ils sont produits. Les noms les plus connus et prestigieux sont Lapsang Souchong, Keemun, Diang Hong, Ying de Hong pour la Chine; Assam, Ceylan, Darjeeling, Nigiri pour l'Inde et Sry Lanka. En outre, il existe d'autres régions productrices (Vietnam, Népal et Turquie) qui produisent également du thé intéressant.",
    "Les thés Pu Erh sont un type spécial de thé": "Les thés Pu Erh sont un type spécial de thé, car ils peuvent être oxydés ou non, mais tous subissent une fermentation qui fait apparaître leur saveur caractéristique et leur donne une valeur élevée.",
    "Les wulong les plus prestigieux": "Les wulong les plus prestigieux proviennent des provinces chinoises du Fujian et du Guangdong, de Taïwan et du Népal.",
    "Mais depuis le siècle dernier, des Pu Erh cuits (Shu)": "Mais depuis le siècle dernier, des Pu Erh cuits (Shu) ont également été produits, qui avant d'être compressés en gâteaux, sont arrosés avec de l'eau et mis à fermenter, afin d'essayer d'imiter le processus de fermentation naturel. Cela ne s'est pas produit, mais ils ont découvert que le thé ainsi préparé avait un très bon goût.",
    "Noir": "Noir",
    "Nom": "Nom",
    "Nombre de j'aime": "Nombre de j'aime",
    "Origine": "Origine",
    "Origine Chine": "Origine Chine",
    "Origine Japon": "Origine Japon",
    "Passages de 20 sec - 1 min": "Passages de 20 sec - 1 min",
    "Préparation avec Gong Fu Cha": "Préparation avec un Gong Fu Cha",
    "Pu Erh Sheng": "Pu erh comprimé \"Brut\". C'est le traditionnel, affiné pendant au moins 10 ans pour atteindre son niveau gustatif maximum.",
    "Pu Erh Shu": "Pu Erh compressé \"Cuit\". Fabriqué avec une technique des années 70 qui était destinée à imiter le résultat d'un Pu Erh Sheng avec 10 ans de maturation. A sa place, un nouveau type de Pu Erh est né, plus crémeux qu'un traditionnel.",
    "Retour": "Retour",
    "Sri Lanka et autres origines": "Sri Lanka et autres origines",
    "Temps (Gaiwan)": "Temps (Gaiwan)",
    "Temps (Théière)": "Temps (Théière)",
    "Temps d'infusion": "Temps d'infusion",
    "Température": "Température",
    "Thés Wulong": "Thés Wulong",
    "Traditionnellement, seul le Pu Erh (Sheng)": "Traditionnellement, seul le Pu Erh (Sheng) brut était produit, c'est-à-dire que le thé était comprimé en gâteaux et laissé à fermenter naturellement et mettait environ 10 ans pour arriver à maturité.",
    "Type": "Type",
    "Type de Pu Erh adapté à une maturation": "Type de Pu Erh adapté à une maturation de plusieurs années et uniquement pour les occasions les plus spéciales. Il est typique du Yunnan et de la province du Fujian.",
    "Type Pu Erh adapté à la consommation quotidienne": "Type Pu Erh adapté à la consommation quotidienne. Il est généralement composé des restes de feuilles qui n'ont pas été compressées en cookies.",
    "Vert": "Vert",
    "Voir tous les thés": "Voir tous les thés"
}