{
    "Détails sur le thé vert": "Détails sur le thé vert",
    "Origine Japon": "Origine Japon",
    "Température": "Température",
    "Temps d'infusion": "Temps d'infusion",
    "Dose pour 10 cl": "Dose pour 10 cl",
    "Les thés de cette origine vert japon": "Les thés de cette origine sont les plus connus. Nous pouvons trouver des milliers de variétés de thé, mais en règle générale, elles ont tendance à avoir une saveur plus délicate que les thés verts d'autres origines. Ils sont généralement plus appréciés.",
    "Origine Chine": "Origine Chine",
    "Ce nest pas une origine vert chine": "Ce n'est pas une origine surtout connue pour la qualité de ses thés verts, mais il existe certaines vallées qui produisent des thés verts de très haute qualité.",
    "Fermer": "Fermer",
    "Retour": "Retour",
    "Détails sur le thé noir": "Détails sur le thé noir",
    "Le thé noir est lun des plus consommés": "Le thé noir est l'un des plus consommés, c'est principalement parce que le Royaume-Uni l'a diffusé à travers ses colonies lorsqu'il a commencé à s'intéresser au commerce de ce produit. De plus, contrairement au thé vert qui ne conserve sa saveur que pendant quelques années, le thé noir le conserve beaucoup plus longtemps, ce qui facilite son commerce sur la route du thé entre les pays asiatiques.",
    "Les thés noirs portent généralement le nom de la région": "Les thés noirs portent généralement le nom de la région où ils sont produits. Les noms les plus connus et prestigieux sont Lapsang Souchong, Keemun, Diang Hong, Ying de Hong pour la Chine; Assam, Ceylan, Darjeeling, Nigiri pour l'Inde et Sry Lanka. En outre, il existe d'autres régions productrices (Vietnam, Népal et Turquie) qui produisent également du thé intéressant.",
    "En règle générale, les thés dInde et de Ceylan": "En règle générale, les thés d'Inde et de Ceylan sont traités par de fortes quantités de pesticides, donc avant de consommer un thé de cette origine, il est conseillé de s'assurer qu'il s'agit d'un thé Bio et de producteurs renommés.",
    "#Théière#": "#Théière#",
    "Chine": "Chine",
    "Inde - Darjeeling (Printemps)": "Inde - Darjeeling (Printemps)",
    "Inde – Darjeeling Grands Crus": "Inde – Darjeeling Grands Crus",
    "Inde – Darjeeling Autres périodes": "Inde – Darjeeling Autres périodes",
    "Inde – Assam": "Inde – Assam",
    "Sri Lanka et autres origines": "Sri Lanka et autres origines"
}