{
    "Détails sur le thé vert": "Detalles sobre el té verde",
    "Origine Japon": "Origen Japón",
    "Température": "Temperatura",
    "Temps d'infusion": "Tiempo de infusión",
    "Dose pour 10 cl": "Dosis para 10 cl",
    "Les thés de cette origine vert japon": "Los tés de este origen son los más conocidos. Podemos encontrar miles de variedades de té, pero como regla general, que tienden a tener un sabor más delicado que los tés verdes de otros orígenes. Generalmente son más apreciados.",
    "Origine Chine": "Origen China",
    "Ce nest pas une origine vert chine": "No es un origen especialmente conocido por la calidad de sus tés verdes, pero hay ciertos valles que producen tés verdes de muy alta calidad.",
    "Fermer": "Cerrar",
    "Retour": "Atras",
    "Détails sur le thé noir": "Detalles sobre el té negro",
    "Le thé noir est lun des plus consommés": "El té negro es uno de los más consumidos, esto se debe principalmente a que el Reino Unido lo difundió a través de sus colonias cuando empezó a interesarse por el comercio de este producto. Además, a diferencia del té verde, que solo conserva su sabor durante unos años, el té negro lo conserva mucho más tiempo, lo que facilita el comercio en la ruta del té entre países asiáticos.",
    "Les thés noirs portent généralement le nom de la région": "Los tés negros generalmente reciben el nombre de la región donde se producen. Los nombres más famosos y prestigiosos son Lapsang Souchong, Keemun, Diang Hong, Ying de Hong para China; Assam, Ceilán, Darjeeling, Nigiri para India y Sry Lanka. Además, hay otras regiones productoras (Vietnam, Nepal y Turquía) que también producen té interesante.",
    "En règle générale, les thés dInde et de Ceylan": "Como regla general, los tés de India y Ceilán se tratan con altas cantidades de pesticidas, por lo que antes de consumir un té de este origen, es recomendable asegurarse de que sea un té orgánico y de productores de renombre.",
    "#Théière#": "#Tetera#",
    "Chine": "China",
    "Inde - Darjeeling (Printemps)": "India - Darjeeling (Primavera)",
    "Inde – Darjeeling Grands Crus": "India – Darjeeling Grands Crus",
    "Inde – Darjeeling Autres périodes": "India – Darjeeling (Otros Períodos)",
    "Inde – Assam": "India – Assam",
    "Sri Lanka et autres origines": "Sri Lanka y otros origenes"
}